<div class="textblock">
    <div class="wrap">
        <p>На каждой странице приложен прайс-лист с ценами на услуги. Изучив его, вы можете убедиться, что у нас самые
            низкие цены в Москве и области. Стоимость зависит от сложности работы и выбранного материала. Для постоянных
            клиентов и льготных категорий граждан предусмотрены специальные тарифы или скидки до 10%. Выезд мастера для
            составления сметы клиентом не оплачивается. После выполнения работы мастер выдает клиенту гарантийный талон
            сроком действия до 1 года.</p>
        <h2>Служба ремонта «муж на час»</h2>
        <p><img fetchpriority="high" decoding="async" class="alignright wp-image-288 size-medium"
                src="/libs/uploads/2018/08/%d0%bc%d1%83%d0%b6-%d0%bd%d0%b0-%d1%87%d0%b0%d1%81-300x228.jpg"
                alt="Муж на час" width="300" height="228" /></p>
        <p>Обращаясь к нам, вы можете рассчитывать на доступные цены и высокое качество сервиса. Наши сотрудники умеют
            все и могут:</p>
        <ul>
            <li>Починить вышедшие из строя электроприборы, заменить электропроводку или повесить люстру;</li>
            <li>Наладить работу сантехнического оборудования, устранить засоры в канализации или подключить
                новоприобретенную стиральную машину с врезкой в водосточную трубу;</li>
            <li>Выровнять откосы, установить новые металлопластиковые окна, повесить полку под плазменный телевизор или
                заменить личинку замка.</li>
        </ul>
        <p>Не тратьте свое драгоценное время на выполнение сложных для вас работ, поиски нужных креплений, прокладок
            или розеток, а также деньги на приобретение дорогостоящего инструмента, который вам вряд ли понадобится в
            будущем. Сотрудник нашей компании самостоятельно подберет нужный расходный материал, после чего приобретет
            его по оптовой цене у наших проверенных поставщиков. Он выполнит работу на высшем уровне за 1 день и более
            (при больших объемах).</p>
        <h2>Официальный сайт «муж на час» в Москве</h2>
        <p>Если у вас случилась непредвиденная ситуация, потек кран, погас свет в одной из комнат, нужно срочно
            отремонтировать мебель, собрать шкаф-купе или обновить внешний вид комнат, обращайтесь к нам! Для вызова
            домашнего мастера на дом воспользуйтесь любым удобным способом, указанным ниже.</p>
        <h2>Как оплатить работу?</h2>
        <div class="howpay">
            <div class="howpay-item">
                <div class="howpay-item-inner">
                    <div class="howpay-item-icon"><img decoding="async" src="/libs/res/howpay1.png"></div>
                    <div class="howpay-item-text">Наличными<br /> мастеру</div>
                    </p>
                </div>
                </p>
            </div>
            <div class="howpay-item">
                <div class="howpay-item-inner">
                    <div class="howpay-item-icon"><img decoding="async" src="/libs/res/howpay2.png"></div>
                    <div class="howpay-item-text">Переводом<br /> на банковскую карту</div>
                    </p>
                </div>
                </p>
            </div>
            <div class="howpay-item">
                <div class="howpay-item-inner">
                    <div class="howpay-item-icon"><img decoding="async" src="/libs/res/howpay3.png"></div>
                    <div class="howpay-item-text">По безналичному<br /> расчету</div>
                    </p>
                </div>
                </p>
            </div>
        </div>
    </div>
</div>