<div class="textblock" style="padding-bottom:0;margin-bottom:-20px">
    <div class="wrap">
        <p>Компания «Мастера бытовых услуг» предоставляет услуги мелкого бытового ремонта организациям и частным лицам.
            У нас работают высококвалифицированные специалисты широкого профиля, применяющие сложное профессиональное
            оборудование, имеющие права допуска для работы с электричеством, водоснабжением или газовыми приборами.</p>
        <p>«Муж на час» оперативно выезжает к заказчику с полным набором инструментов. Опытные сантехники, электрики,
            плотники и сборщики мебели выполняют монтажно-ремонтные работы согласно действующих строительных норм и
            правил безопасности. Мастера не боятся трудностей. Они могут справиться с проблемой любой сложности, находя
            наиболее оптимальный вариант ее решения. Мы ценим время наших клиентов и бережно относимся к их личному
            имуществу, поэтому выполняем работы быстро и аккуратно.</p>
    </div>
</div>
