<div class="container">
  <div class="soglasie-header">Политика конфиденциальности в отношении обработки персональных данных</div>
  <div class="contnt">
                  <p style="text-align: right;">Дата публикации: 16.08.2023 г.</p>
<ol>
<li><strong> Общие положения</strong></li>
</ol>
<p>Настоящая политика обработки персональных данных составлена в соответствии с требованиями Федерального закона от 27.07.2006. № 152-ФЗ «О персональных данных» (далее — Закон о персональных данных) и определяет порядок обработки персональных данных и меры по обеспечению безопасности персональных данных, предпринимаемые Заулошновым Александром Владимировичем (ИНН 772965061107) зарегистрированным по адресу: 249173, Калужская обл., Жуковский р-н, д. Черная Грязь, ул. Центральная, д. 23, к. в (далее— Оператор, Администрация сайта).</p>
<p>1.1. Оператор ставит своей важнейшей целью и&nbsp;условием осуществления своей деятельности соблюдение прав и&nbsp;свобод человека и&nbsp;гражданина при обработке его персональных данных, в&nbsp;том числе защиты прав на&nbsp;неприкосновенность частной жизни, личную и&nbsp;семейную тайну.</p>
<p>1.2. Настоящая политика Оператора в&nbsp;отношении обработки персональных данных (далее&nbsp;— Политика) применяется ко&nbsp;всей информации, которую Оператор может получить о&nbsp;посетителях (Клиентах) веб-сайта <a href="https://san-tehniki.com">https://san-tehniki.com</a> (и его субдоменах).</p>
<ol start="2">
<li><strong> Определения и термины</strong></li>
</ol>
<p>2.1. Сайт – совокупность графических и&nbsp;информационных материалов, а&nbsp;также программ для ЭВМ и&nbsp;баз данных, обеспечивающих их&nbsp;доступность в&nbsp;сети интернет по&nbsp;сетевому адресу <a href="https://san-tehniki.com">https://san-tehniki.com</a> (и его субдомены), на котором размещена информация о предлагаемых товарах, услугах, маркетинговых акциях и иной информации в сети Интернет.</p>
<p>2.2. Клиент – физическое лицо, использующее сайт Компании.</p>
<p>2.3. Обработка персональных данных – любые операции, совершаемые с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
<p>2.4. Cookies (далее — куки) — фрагменты данных, отправляемых веб-сервером браузеру при посещении сайта Клиентом. Администрация сайта автоматически получает некоторые виды информации, получаемой в процессе взаимодействия пользователей с Cайтом. Речь идет о технологиях и сервисах, таких как веб-протоколы, куки, веб-отметки, а также приложения и инструменты указанных третьей стороны. Куки – это часть данных, автоматически располагающаяся на жестком диске компьютера при каждом посещении веб-сайта. Таким образом, куки – это уникальный идентификатор браузера для веб-сайта. Куки дают возможность хранить информацию на сервере и помогают легче ориентироваться в веб-пространстве, а также позволяют осуществлять анализ сайта, оценку результатов и таргетирование поведенческой рекламы. Большинство веб-браузеров разрешают использование куки, однако можно изменить настройки для отказа от работы с куки или отслеживания пути их рассылки. При этом некоторые ресурсы могут работать некорректно, если работа куки в браузере будет запрещена.</p>
<p>2.5. Автоматизированная обработка персональных данных&nbsp;— обработка персональных данных с&nbsp;помощью средств вычислительной техники.</p>
<p>2.6. Блокирование персональных данных&nbsp;— временное прекращение обработки персональных данных (за&nbsp;исключением случаев, если обработка необходима для уточнения персональных данных).</p>
<p>2.7. Информационная система персональных данных&nbsp;— совокупность содержащихся в&nbsp;базах данных персональных данных и&nbsp;обеспечивающих их&nbsp;обработку информационных технологий и&nbsp;технических средств.</p>
<p>2.8. Обезличивание персональных данных&nbsp;— действия, в&nbsp;результате которых невозможно определить без использования дополнительной информации принадлежность персональных данных конкретному Пользователю или иному субъекту персональных данных.</p>
<p>2.9. Оператор&nbsp;— государственный орган, муниципальный орган, юридическое или физическое лицо, самостоятельно или совместно с&nbsp;другими лицами организующие и/или&nbsp;осуществляющие обработку персональных данных, а&nbsp;также определяющие цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия (операции), совершаемые с&nbsp;персональными данными.</p>
<p>2.10. Персональные данные&nbsp;— любая информация, относящаяся прямо или косвенно к&nbsp;определенному или определяемому Пользователю (Клиенту) веб-сайта <a href="https://san-tehniki.com">https://san-tehniki.com</a> (и его субдоменов), указанная в разделе 7 настоящей Политики.</p>
<p>2.11. Персональные данные, разрешенные субъектом персональных данных для распространения,&nbsp;— персональные данные, доступ неограниченного круга лиц к&nbsp;которым предоставлен субъектом персональных данных путем дачи согласия на&nbsp;обработку персональных данных, разрешенных субъектом персональных данных для распространения в&nbsp;порядке, предусмотренном Законом о&nbsp;персональных данных (далее&nbsp;— персональные данные, разрешенные для распространения).</p>
<p>2.12. Пользователь (Клиент)&nbsp;— любой посетитель веб-сайта <a href="https://san-tehniki.com">https://san-tehniki.com</a> (и его субдоменов).</p>
<p>2.13. Предоставление персональных данных&nbsp;— действия, направленные на&nbsp;раскрытие персональных данных определенному лицу или определенному кругу лиц.</p>
<p>2.14. Распространение персональных данных&nbsp;— любые действия, направленные на&nbsp;раскрытие персональных данных неопределенному кругу лиц (передача персональных данных) или на&nbsp;ознакомление с&nbsp;персональными данными неограниченного круга лиц, в&nbsp;том числе обнародование персональных данных в&nbsp;средствах массовой информации, размещение в&nbsp;информационно-телекоммуникационных сетях или предоставление доступа к&nbsp;персональным данным каким-либо иным способом.</p>
<p>2.15. Трансграничная передача персональных данных&nbsp;— передача персональных данных на&nbsp;территорию иностранного государства органу власти иностранного государства, иностранному физическому или иностранному юридическому лицу.</p>
<p>2.16. Уничтожение персональных данных&nbsp;— любые действия, в&nbsp;результате которых персональные данные уничтожаются безвозвратно с&nbsp;невозможностью дальнейшего восстановления содержания персональных данных в&nbsp;информационной системе персональных данных и/или&nbsp;уничтожаются материальные носители персональных данных.</p>
<ol start="3">
<li><strong> Цели и принципы политики конфиденциальности и сбора персональных данных</strong></li>
</ol>
<p>3.1. Политика конфиденциальности действует в отношении любой указанной в разделе 7 информации, которую Администрация сайта может получить о Клиенте во время использования сайта, программ и продуктов сайта.</p>
<p>3.2. Клиент предоставляет свои персональные данные с целью:</p>
<ul>
<li>оказания услуг, обработки запросов и заявок, уточнение деталей заказа;</li>
<li>установления обратной связи, включая направление уведомлений и запросов;</li>
<li>сбора Оператором статистики;</li>
</ul>
<p>Предоставленные данные могут быть использованы в целях продвижения товаров от имени Администрации сайта или от имени партнеров Администрации сайта.</p>
<p>3.3. Обеспечение прозрачности целей сбора персональных данных. Персональные данные Клиентов собираются и передаются в соответствии с законодательством РФ, в т.ч. Федеральным законом 27.07.2006 № 152-ФЗ «О персональных данных», и настоящей Политикой конфиденциальности.</p>
<ol start="4">
<li><strong> Основные права и&nbsp;обязанности Оператора</strong></li>
</ol>
<p>4.1. Оператор имеет право:</p>
<ul>
<li>получать от&nbsp;субъекта персональных данных достоверную информацию, содержащую персональные данные;</li>
<li>в&nbsp;случае отзыва субъектом персональных данных согласия на&nbsp;обработку персональных данных, а&nbsp;также, направления обращения с&nbsp;требованием о&nbsp;прекращении обработки персональных данных, Оператор вправе продолжить обработку персональных данных без согласия субъекта персональных данных при наличии оснований, указанных в&nbsp;Законе о&nbsp;персональных данных;</li>
<li>самостоятельно определять состав и&nbsp;перечень мер, необходимых и&nbsp;достаточных для обеспечения выполнения обязанностей, предусмотренных Законом о&nbsp;персональных данных и&nbsp;принятыми в&nbsp;соответствии с&nbsp;ним нормативными правовыми актами, если иное не&nbsp;предусмотрено Законом о&nbsp;персональных данных или другими федеральными законами.</li>
</ul>
<p>4.2. Оператор обязан:</p>
<ul>
<li>предоставлять субъекту персональных данных по&nbsp;его просьбе информацию, касающуюся обработки его персональных данных;</li>
<li>организовывать обработку персональных данных в&nbsp;порядке, установленном действующим законодательством&nbsp;РФ;</li>
<li>отвечать на&nbsp;обращения и&nbsp;запросы субъектов персональных данных и&nbsp;их&nbsp;законных представителей в&nbsp;соответствии с&nbsp;требованиями Закона о&nbsp;персональных данных;</li>
<li>сообщать в&nbsp;уполномоченный орган по&nbsp;защите прав субъектов персональных данных по&nbsp;запросу этого органа необходимую информацию в&nbsp;течение 10&nbsp;дней с&nbsp;даты получения такого запроса;</li>
<li>публиковать или иным образом обеспечивать неограниченный доступ к&nbsp;настоящей Политике в&nbsp;отношении обработки персональных данных;</li>
<li>принимать правовые, организационные и&nbsp;технические меры для защиты персональных данных от&nbsp;неправомерного или случайного доступа к&nbsp;ним, уничтожения, изменения, блокирования, копирования, предоставления, распространения персональных данных, а&nbsp;также от&nbsp;иных неправомерных действий в&nbsp;отношении персональных данных;</li>
<li>прекратить передачу (распространение, предоставление, доступ) персональных данных в&nbsp;порядке и&nbsp;случаях, предусмотренных Законом о&nbsp;персональных данных;</li>
<li>исполнять иные обязанности, предусмотренные Законом о&nbsp;персональных данных.</li>
</ul>
<ol start="5">
<li><strong> Основные права и&nbsp;обязанности субъектов персональных данных</strong></li>
</ol>
<p>5.1. Субъекты персональных данных имеют право:</p>
<ul>
<li>получать информацию, касающуюся обработки его персональных данных, за&nbsp;исключением случаев, предусмотренных федеральными законами. Сведения предоставляются субъекту персональных данных Оператором в&nbsp;доступной форме, и&nbsp;в&nbsp;них не&nbsp;должны содержаться персональные данные, относящиеся к&nbsp;другим субъектам персональных данных, за&nbsp;исключением случаев, когда имеются законные основания для раскрытия таких персональных данных. Перечень информации и&nbsp;порядок ее&nbsp;получения установлен Законом о&nbsp;персональных данных;</li>
<li>требовать от&nbsp;оператора уточнения его персональных данных, их&nbsp;блокирования или уничтожения в&nbsp;случае, если персональные данные являются неполными, устаревшими, неточными, незаконно полученными или не&nbsp;являются необходимыми для заявленной цели обработки, а&nbsp;также принимать предусмотренные законом меры по&nbsp;защите своих прав;</li>
<li>выдвигать условие предварительного согласия при обработке персональных данных в&nbsp;целях продвижения на&nbsp;рынке товаров, работ и&nbsp;услуг;</li>
<li>на&nbsp;отзыв согласия на&nbsp;обработку персональных данных, а&nbsp;также, на&nbsp;направление требования о&nbsp;прекращении обработки персональных данных;</li>
<li>обжаловать в&nbsp;уполномоченный орган по&nbsp;защите прав субъектов персональных данных или в&nbsp;судебном порядке неправомерные действия или бездействие Оператора при обработке его персональных данных;</li>
<li>на&nbsp;осуществление иных прав, предусмотренных законодательством&nbsp;РФ.</li>
</ul>
<p>5.2. Субъекты персональных данных обязаны:</p>
<ul>
<li>предоставлять Оператору достоверные данные о&nbsp;себе;</li>
</ul>
<p>5.3. Лица, передавшие Оператору недостоверные сведения о&nbsp;себе, либо сведения о&nbsp;другом субъекте персональных данных без согласия последнего, несут ответственность в&nbsp;соответствии с&nbsp;законодательством&nbsp;РФ.</p>
<ol start="6">
<li><strong> Принципы обработки персональных данных</strong></li>
</ol>
<p>6.1. Обработка персональных данных Клиента осуществляется любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств.</p>
<p>6.2. Обработка персональных данных ограничивается достижением конкретных, заранее определенных и&nbsp;законных целей. Не&nbsp;допускается обработка персональных данных, несовместимая с&nbsp;целями сбора персональных данных.</p>
<p>6.3. Не&nbsp;допускается объединение баз данных, содержащих персональные данные, обработка которых осуществляется в&nbsp;целях, несовместимых между собой.</p>
<p>6.4. Обработке подлежат только персональные данные, которые отвечают целям их&nbsp;обработки.</p>
<p>6.5. Содержание и&nbsp;объем обрабатываемых персональных данных соответствуют заявленным целям обработки. Не&nbsp;допускается избыточность обрабатываемых персональных данных по&nbsp;отношению к&nbsp;заявленным целям их&nbsp;обработки.</p>
<p>6.6. При обработке персональных данных обеспечивается точность персональных данных, их&nbsp;достаточность, а&nbsp;в&nbsp;необходимых случаях и&nbsp;актуальность по&nbsp;отношению к&nbsp;целям обработки персональных данных. Оператор принимает необходимые меры и/или&nbsp;обеспечивает их&nbsp;принятие по&nbsp;удалению или уточнению неполных или неточных данных.</p>
<p>6.7. Хранение персональных данных осуществляется в&nbsp;форме, позволяющей определить субъекта персональных данных, не&nbsp;дольше, чем этого требуют цели обработки персональных данных, если срок хранения персональных данных не&nbsp;установлен федеральным законом, договором, стороной которого, выгодоприобретателем или поручителем по&nbsp;которому является субъект персональных данных. Обрабатываемые персональные данные уничтожаются либо обезличиваются по&nbsp;достижении целей обработки или в&nbsp;случае утраты необходимости в&nbsp;достижении этих целей, если иное не&nbsp;предусмотрено федеральным законом.</p>
<p>6.8. Срок обработки персональных данных определяется достижением целей, для которых были собраны персональные данные, если иной срок не предусмотрен договором или действующим законодательством.</p>
<p>6.9. Соглашаясь с настоящей Политикой конфиденциальности Клиент предоставляет Компании свое согласие на обработку указанных в разделе 7 персональных данных всеми указанными в настоящей Политике способами, а также передачу указанных данных партнерам Администрации сайта (Партнерам Оператора, находящимся в городе нахождения пользователя (Клиента), Поставщикам товаров (работ, услуг), сведения о которых содержатся на Сайте) для целей исполнения принятых на себя обязательств.</p>
<p>6.10. Компания не вправе передавать информацию о Клиенте неаффилированным лицам или лицам, не связанным с Администрации сайта договорными отношениями.</p>
<p>6.11. Передача информации аффилированным лицам и лицам, которые связаны с Администрации сайта договорными отношениями, осуществляется для исполнения заказа Клиента.</p>
<p>6.12. Аффилированные лица и лица, связанные с Администрации сайта договорными отношениями, принимают на себя обязательства обеспечивать конфиденциальность информации и гарантировать ее защиту, а также обязуются использовать полученную информацию исключительно для целей исполнения указанных действий или оказания услуг.</p>
<p>6.13. Администрации сайта принимает все необходимые меры для защиты персональных данных Клиента от неавторизованного доступа, изменения, раскрытия или уничтожения.</p>
<p>6.14. Условием прекращения обработки персональных данных может являться достижение целей обработки персональных данных, истечение срока действия согласия или отзыв согласия субъекта персональных данных на обработку его персональных данных. Обработка персональных данных может быть прекращена в иных случаях, предусмотренных действующим законодательством.</p>
<ol start="7">
<li><strong> Информация, подлежащая обработке</strong></li>
</ol>
<p>7.1. Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Клиентом путём заполнения регистрационной формы на сайте <a href="https://san-tehniki.com">https://san-tehniki.com</a> (и его субдоменах) и включают в себя следующую информацию:</p>
<p>7.1.1. Имя Клиента;</p>
<p>7.1.2. Контактный телефон Клиента;</p>
<p>7.2. Компания также получает данные, которые автоматически передаются в процессе просмотра при посещении сайта, в т. ч.:</p>
<p>7.2.1. IP адрес;</p>
<p>7.2.2. информация из cookies (куки);</p>
<p>7.2.3. информация о браузере (или иной программе, которая осуществляет доступ к показу рекламы);</p>
<p>7.2.4. время доступа.</p>
<ol start="8">
<li><strong> Цели обработки персональных данных</strong></li>
</ol>
<div class="big-table">
<table>
<tbody>
<tr>
<td width="209">Наименование</td>
<td>Описание</td>
</tr>
<tr>
<td width="209"><strong>Цель обработки</strong></td>
<td>
<ul>
<li>оказания услуг, обработки запросов и заявок, уточнение деталей заказа;</li>
<li>установления обратной связи, включая направление уведомлений и запросов;</li>
<li>сбора Оператором статистики;</li>
</ul>
</td>
</tr>
<tr>
<td width="209"><strong>Персональные данные</strong></td>
<td>
<ul>
<li>имя Клиента</li>
<li>номер телефона Клиента</li>
<li>данные, которые автоматически передаются в процессе просмотра и при посещении страниц Сайта: IP адрес, информация из cookies, информация о браузере, время доступа, адрес посещаемой страницы, реферер (адрес предыдущей страницы);</li>
</ul>
</td>
</tr>
<tr>
<td width="209"><strong>Правовые основания</strong></td>
<td>
<ul>
<li>Документы о регистрации Оператора в качестве индивидуального предпринимателя.</li>
<li>Ст. 8 Закона РФ от 07.02.1992 N 2300-1 «О защите прав потребителей»</li>
<li>Ст. 732 ГК РФ</li>
</ul>
</td>
</tr>
<tr>
<td width="209"><strong>Виды обработки персональных данных</strong></td>
<td>
<ul>
<li>Сбор, передача</li>
</ul>
</td>
</tr>
</tbody>
</table>
</div>
<ol start="9">
<li><strong> Условия обработки персональных данных</strong></li>
</ol>
<p>9.1. Обработка персональных данных осуществляется с&nbsp;согласия субъекта персональных данных на&nbsp;обработку его персональных данных.</p>
<p>9.2. Обработка персональных данных необходима для исполнения договора, стороной которого либо выгодоприобретателем или поручителем по&nbsp;которому является субъект персональных данных, а&nbsp;также для заключения договора по&nbsp;инициативе субъекта персональных данных или договора, по&nbsp;которому субъект персональных данных будет являться выгодоприобретателем или поручителем.</p>
<p>9.3. Обработка персональных данных необходима для осуществления прав и&nbsp;законных интересов оператора или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не&nbsp;нарушаются права и&nbsp;свободы субъекта персональных данных.</p>
<ol start="10">
<li><strong> Политика использования cookie-файлов</strong></li>
</ol>
<p>Политика использования cookie — файлов применяется в дополнение к общей Политике конфиденциальности и описывает типы файлов cookie, цели их использования и способы, с помощью которых можно от них отказаться.</p>
<p>На сайте <a href="https://san-tehniki.com">https://san-tehniki.com</a> (далее — «Сайт») используются идентификационные файлы cookies, которые позволяют собирать необходимую информацию для формирования статистических данных.</p>
<p><strong>Что такое cookie – файлы:</strong></p>
<p>Во время просмотра любых сайтов в сети Интернет на ваш компьютер загружается сама страница, а также небольшой текстовый файл под названием «cookie». С их помощью сайт запоминает информацию о ваших посещениях. Это упрощает взаимодействие с сайтом и делает его полезнее для вас. В этих целях также используются другие технологии, включая уникальные идентификаторы (они нужны, чтобы различать браузеры, приложения или устройства), пиксели и локальное хранилище. Сookie автоматически располагаются на жестком диске компьютера при каждом посещении веб-сайта.</p>
<p>Сookie – файлы бывают двух видов:</p>
<ol>
<li>технически необходимые Сookie – файлы, без которых полноценная работа веб-сайта была бы невозможна. У сайтов нет своей памяти – для того, чтобы распознать одного и того – же пользователя, просматривающего несколько страниц сайта, и сохранить выбранные для текущего сеанса настройки. Для этого необходимы Сookie – файлы.</li>
<li>аналитические Сookie – файлы, необходимые, чтобы понять действия посетителей на сайте и обеспечить возможность усовершенствовать и предоставить пользователям более удобный интерфейс.</li>
</ol>
<p><strong>Используемые на Сайте cookies:</strong></p>
<p>Собственные cookies Сайта. Эти файлы необходимы для корректной работы Сайта.</p>
<p>_ga, _gat_*, _gid — это аналитические Сookie, которые мы используем для улучшения нашего сайта. Компания DNS использует сервис Google Analytics для анализа использования сайта. Передача указанных данных является полностью безопасной, т.к. указанные файлы полностью анонимны и не позволяют идентифицировать конкретное лицо. Google не будет ассоциировать ваш IP-адрес с другими данными, хранимыми Google.</p>
<p>ВАЖНО: Вы можете отказаться от использования cookie, выбрав соответствующие настройки в браузере.</p>
<p>Вы также можете предотвратить сбор и использование данных компанией Google (файлов cookie и IP-адресов), загрузив и установив расширения для браузера со страницы <a href="http://www.google.com/analytics/terms/gb.html">Условия обслуживания и политика конфиденциальности Google Analytics</a>.</p>
<p><strong>Как отказаться от использования cookie – файлов и управлять ими?</strong></p>
<p>Настройка веб-браузера — эффективный способ управления cookie-файлами.</p>
<p>Вы можете на своё усмотрение</p>
<ul>
<li>разрешить использование всех cookie-файлов, интегрированных в страницы;</li>
<li>заблокировать cookie-файлы на вашем устройстве. В таком случае мы обязаны предупредить, что навигация по сайту будет затруднена;</li>
<li>включить использование cookie-файлов по запросу в каждом конкретном случае;</li>
<li>принимать или отклонять cookie-файлы в зависимости от их издателя.</li>
</ul>
<p>Процедура управления cookie-файлами различается в зависимости от используемого браузера. Более подробные инструкции доступны по ссылкам ниже:</p>
<ul>
<li><a href="https://support.microsoft.com/ru-ru/help/17442/windows-internet-explorer-delete-manage-cookies">Internet Explorer</a></li>
<li><a href="https://support.google.com/chrome/answer/95647?hl=ru&amp;hlrm=ru">Chrome</a></li>
<li><a href="https://support.apple.com/ru-ru/HT201265">Safari</a></li>
<li><a href="https://support.mozilla.org/ru/kb/vklyuchenie-i-otklyuchenie-kukov-ispolzuemyh-veb-s">Firefox</a></li>
<li><a href="http://help.opera.com/Windows/10.20/en/cookies.html">Opera</a></li>
</ul>
<ol start="11">
<li><strong>Применение скриптов</strong></li>
</ol>
<p>11.1. На страницах Сайта размещены скрипты (Яндекс Вебмастер, Яндекс Метрика, Гугл Аналитика и другие) позволяющие собирать автоматические данные о визитах пользователя: время проведённое на сайте, страницы входа/выхода, карта переходов и пр. Отслеживание автоматических данных необходимо исключительно для развития сайта. Автоматические данные никоим образом не связаны с персональной информацией (ФИО, номером телефона, адресом электронной почты), они не раскрывают личность пользователя.</p>
<ol start="12">
<li><strong> Порядок сбора, хранения, передачи и&nbsp;других видов обработки персональных данных </strong></li>
</ol>
<p>Безопасность персональных данных, которые обрабатываются Оператором, обеспечивается путем реализации правовых, организационных и&nbsp;технических мер, необходимых для выполнения в&nbsp;полном объеме требований действующего законодательства в&nbsp;области защиты персональных данных.</p>
<p>12.1. Оператор обеспечивает сохранность персональных данных и&nbsp;принимает все возможные меры, исключающие доступ к&nbsp;персональным данным неуполномоченных лиц.</p>
<p>12.2. Персональные данные Клиента никогда, ни&nbsp;при каких условиях не&nbsp;будут переданы третьим лицам, за&nbsp;исключением случаев, прямо предусмотренных настоящей Политикой конфиденциальности, случаев связанных с&nbsp;исполнением действующего законодательства либо в&nbsp;случае, если субъектом персональных данных дано согласие Оператору на&nbsp;передачу данных третьему лицу для исполнения обязательств по&nbsp;гражданско-правовому договору.</p>
<p>12.3. В&nbsp;случае выявления неточностей в&nbsp;персональных данных, Пользователь может актуализировать их&nbsp;самостоятельно, путем направления Оператору уведомление на&nbsp;адрес электронной почты Оператора operatoralex@bk.ru с&nbsp;пометкой «Актуализация персональных данных».</p>
<p>12.4. Срок обработки персональных данных определяется достижением целей, для которых были собраны персональные данные, если иной срок не&nbsp;предусмотрен договором или действующим законодательством.</p>
<p>Пользователь может в&nbsp;любой момент отозвать свое согласие на&nbsp;обработку персональных данных, направив Оператору уведомление посредством электронной почты на&nbsp;электронный адрес Оператора operatoralex@bk.ru с&nbsp;пометкой «Отзыв согласия на&nbsp;обработку персональных данных».</p>
<p>12.5. Вся информация, которая собирается сторонними сервисами, в&nbsp;том числе платежными системами, средствами связи и&nbsp;другими поставщиками услуг, хранится и&nbsp;обрабатывается указанными лицами (Операторами) в&nbsp;соответствии с&nbsp;их&nbsp;Пользовательским соглашением и&nbsp;Политикой конфиденциальности. Субъект персональных данных и/или&nbsp;с&nbsp;указанными документами. Оператор не&nbsp;несет ответственность за&nbsp;действия третьих лиц, в&nbsp;том числе указанных в&nbsp;настоящем пункте поставщиков услуг.</p>
<p>12.6. Установленные субъектом персональных данных запреты на&nbsp;передачу (кроме предоставления доступа), а&nbsp;также на&nbsp;обработку или условия обработки (кроме получения доступа) персональных данных, разрешенных для распространения, не&nbsp;действуют в&nbsp;случаях обработки персональных данных в&nbsp;государственных, общественных и&nbsp;иных публичных интересах, определенных законодательством&nbsp;РФ.</p>
<p>12.7. Оператор при обработке персональных данных обеспечивает конфиденциальность персональных данных.</p>
<p>12.8. Оператор не осуществляет хранение персональных данных.</p>
<p>12.9. Условием прекращения обработки персональных данных может являться достижение целей обработки персональных данных, истечение срока действия согласия субъекта персональных данных, отзыв согласия субъектом персональных данных или требование о&nbsp;прекращении обработки персональных данных, а&nbsp;также выявление неправомерной обработки персональных данных.</p>
<ol start="13">
<li><strong> Перечень действий, производимых Оператором с&nbsp;полученными персональными данными </strong></li>
</ol>
<p>13.1. Оператор осуществляет сбор и передачу персональных данных.</p>
<p>13.2. Оператор осуществляет автоматизированную обработку персональных данных с&nbsp;получением и/или&nbsp;передачей полученной информации по&nbsp;информационно-телекоммуникационным сетям или без таковой.</p>
<ol start="14">
<li><strong> Трансграничная передача персональных данных</strong></li>
</ol>
<p>14.1. Оператор до&nbsp;начала осуществления деятельности по&nbsp;трансграничной передаче персональных данных обязан уведомить уполномоченный орган по&nbsp;защите прав субъектов персональных данных о&nbsp;своем намерении осуществлять трансграничную передачу персональных данных (такое уведомление направляется отдельно от&nbsp;уведомления о&nbsp;намерении осуществлять обработку персональных данных).</p>
<p>14.2. Оператор до&nbsp;подачи вышеуказанного уведомления, обязан получить от&nbsp;органов власти иностранного государства, иностранных физических лиц, иностранных юридических лиц, которым планируется трансграничная передача персональных данных, соответствующие сведения.</p>
<ol start="15">
<li><strong> Конфиденциальность персональных данных</strong></li>
</ol>
<p>Оператор и&nbsp;иные лица, получившие доступ к&nbsp;персональным данным, обязаны не&nbsp;раскрывать третьим лицам и&nbsp;не&nbsp;распространять персональные данные без согласия субъекта персональных данных, если иное не&nbsp;предусмотрено федеральным законом.</p>
<ol start="16">
<li><strong> Заключительные положения</strong></li>
</ol>
<p>16.1. Администрация сайта не несет ответственность за контент, способы сбора и обработки информации сторонними сайтами, в том числе сайтами, ссылки на которые могут быть опубликованы на нашем ресурсе. Пожалуйста, ознакомьтесь с политикой конфиденциальности тех ресурсов, которые Вы посещаете, прежде чем предоставлять свои данные.</p>
<p>15.6. Используя Сайт, вы соглашаетесь с настоящей Политикой и подтверждаете свое согласие на использование cookie – файлов в установленном порядке, а также обработку указанных файлов с использованием сервисов Google Analytics.</p>
<p>В случае несогласия с порядком использования cookie – файлов указанным образом Вы можете ограничить использование cookie – файлов в настройках вашего браузера или не использовать Сайт.</p>
<p>15.6. Пользователь может получить любые разъяснения по&nbsp;интересующим вопросам, касающимся обработки его персональных данных, обратившись к&nbsp;Оператору с&nbsp;помощью электронной почты operatoralex@bk.ru.</p>
<p>15.6. Администрация сайта оставляет за собой право в одностороннем порядке вносить изменения в текст настоящей Политики, без предварительного уведомления пользователя.</p>
<p>15.6. В&nbsp;данном документе будут отражены любые изменения политики обработки персональных данных Оператором. Политика действует бессрочно до&nbsp;замены ее&nbsp;новой версией.</p>
<p>15.6. Актуальная версия Политики в свободном доступе расположена в сети Интернет по адресу&nbsp;<a href="https://san-tehniki.com/privacy-policy/">https://san-tehniki.com/privacy-policy/</a></p>
               </div>
</div>
<style>
  .soglasie-header {
    margin-top: 50px;
    margin-bottom: 50px;
    text-align: center;
    font-weight: 700;
    font-size: 24px;
  }
  .contnt {
    font-size: 18px;
  }
</style>