<div class="pagecontent">
  <div class="wrap">
      <div class="soglasie-header">Согласие Пользователя (Клиента) на обработку персональных данных</div>
      <div class="contnt">
          <div class="soglasie-p">В соответствии со статьями 23, 24 Конституции Российской Федерации, Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных», Политикой в отношении обработки персональных данных, размещенной на сайте https://san-tehniki.com
              Я, субъект персональных данных, именуемый в дальнейшем Пользователь (Клиент), отправляя информацию через формы обратной связи (далее, каждая из них и все в совокупности-Форма, Формы) в целях использования сайта https://san-tehniki.com (и его субдоменов) и его сервисов (далее- Сайт, Сервис), и в дальнейшем при использовании Сайта и/или его Сервисов, выражаю полное, безоговорочное и однозначное Согласие на обработку моих персональных данных (далее-Согласие) на следующих условиях:<br>

              1. <b>Согласие выдано Заулошнову Александру Владимировичу (ИНН 772965061107)</b> зарегистрированному по адресу: 249173, Калужская обл., Жуковский р-н, д. Черная Грязь, ул. Центральная, д. 23, к. в (далее-Оператор).<br>

              2. <b>Согласие выдано на обработку персональных и иных данных</b>, указанных Пользователем (Клиентом) в Формах путем заполнения соответствующих текстовых полей и/или прикрепленных к Формам файлов, а именно следующих категорий:<br>

              ◉  Имя, номер телефона другая аналогичная информация, сообщённая о себе Пользователем Сайта, на основании которой возможна его идентификация как субъекта персональных данных.<br>
              ◉  данные, которые автоматически передаются в процессе просмотра и при посещении страниц Сайта: IP адрес, информация из cookies, информация о браузере, время доступа, адрес посещаемой страницы, реферер (адрес предыдущей страницы);<br>
              ◉  статистики о моих IP-адресах.<br>
              <b>3. Согласие выдано на обработку персональных данных в целях:</b><br>

              ◉ оказания услуг, обработки запросов и заявок, уточнение деталей заказа;<br>
              ◉ установления обратной связи, включая направление уведомлений и запросов;<br>
              ◉ сбора Оператором статистики;<br>
              Пользователь, настоящим, подтверждает, осведомлен и согласен, что для вышеуказанных целей, Оператор вправе собирать и использовать дополнительную информацию, связанную с Пользователем (Клиентом), получаемую в процессе доступа Пользователя (Клиента) к Сайту, его Содержанию и/или Сервису, или от третьих лиц, и включающую в себя данные о технических средствах (в том числе, мобильных устройствах) и способах технологического взаимодействия с Сайтом и/или его Сервисом (в т. ч. IP-адрес хоста, вид операционной системы Пользователя (Клиента), тип браузера, географическое положение, данные о провайдере и иное), об активности Пользователя (Клиента) при использовании Сайта и/или его Сервиса, cookies, об информации об ошибках, выдаваемых Пользователю (Клиенту), о скачанных файлах, видео, инструментах, а также иные данные, получаемые установленными Политикой обработки ПДн способами; распоряжаться статистической информацией, связанной с функционированием Сайта и/или его Сервиса, а также информацией Пользователя (Клиента) для целей организации функционирования и технической поддержки Сайта и/или его Сервиса и исполнения условий законодательства Российской Федерации, и разработанных в соответствии с ним Политикой обработки ПДн.<br>

              Пользователь, настоящим, подтверждает, осведомлен и согласен, что на страницах Сайта размещены скрипты (Яндекс Вебмастер, Яндекс Метрика, Гугл Аналитика и другие) позволяющие собирать автоматические данные о визитах пользователя: время проведённое на сайте, страницы входа/выхода, карта переходов и пр. Отслеживание автоматических данных необходимо исключительно для развития Сайта. Автоматические данные никоим образом не связаны с персональной информацией (ФИО, номером телефона, адресом электронной почты), они не раскрывают личность пользователя.<br>

              <b>4. Согласие выдано на обработку персональных данных автоматизированным способом.<br></b>

              <b>В процессе обработки персональных данных Оператор вправе осуществлять:</b> сбор и передачу  персональных данных Пользователя.<br>

              <b>5. Настоящим, Пользователь подтверждает, что:<br></b>

              <b>5.1. Ознакомлен и согласен с тем, что передача персональных данных Пользователя может осуществляться Оператором в объеме,</b> необходимом для получения Пользователем доступа к Сайту, его Содержанию и/или его Сервису, услугам предлагаемым на Сайте следующим третьим лицам: Партнерам Оператора, находящимся в городе нахождения Пользователя (Клиента). Поставщикам товаров (работ, услуг), сведения о которых содержатся на Сайте.<br>

              <b>5.2. Дает согласие на обработку своих персональных данных,</b> указанных в пункте 2 настоящего согласия, лицам, указанным в пункте 1 и 5.1. настоящего согласия, а также подтверждает о разъяснении Оператором последствий непредоставления персональных данных, в случаях, когда предоставление таких данных является обязательным в соответствии с федеральным законом.<br>

              <b>5.3. Проинформирован о возможности отзыва согласия</b> на основании положений Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных» путем личного обращения или направления письменного обращения (в том числе в форме электронного документа,  подписанного  простой  электронной  подписью  или  усиленной квалифицированной  электронной  подписью),  на  имя  лиц,    указанных в пункте   1 Согласия,  в  том   числе  проинформирован о праве отозвать Согласие в целях прекращения обработки лицом, указанным в пункте 1 Согласия, как всех указанных в пункте 2 Согласия персональных данных, так и отдельно биометрических персональных данных (если таковые будут запрошены Оператором и предоставлены Пользователем).<br>

              <b>5.4. Проинформирован, что лица, указанные в пункте 1 настоящего Согласия, вправе продолжать обработку персональных данных</b> Пользователя после получения отзыва Согласия, а равно после истечения срока действия Согласия, при наличии оснований, предусмотренных частью 2 статьи 9 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных».<br>

              <b>5.5. Дает согласие на получение рекламно-информационных материалов</b> и ознакомлен Оператором о возможности и порядке совершения отказа от таковой.<br>

              <b>6. Согласие вступает в силу с момента его отправки и может быть отозвано Пользователем</b> путем направления письменного заявления в произвольной форме в адрес Оператора по адресу электронной почты operatoralex@bk.ru либо иным способом, позволяющим однозначно определить факт его получения адресатом.<br>

              <b>7. Согласие действует в течение неопределенного срока до момента его отзыва Пользователем.</b> Согласие прекращает свое действие с даты, указанной в заявлении Пользователя об отзыве Согласия на обработку ПДн, но не ранее даты, следующей за датой фактического получения Оператором отзыва Согласия.<br>

              <b>8. Датой и временем формирования, подтверждения и отправки Согласия</b> прошу считать момент маркировки соответствующего поля (либо нажатия на соответствующую кнопку) в Форме и/или нажатие на кнопку отправки Формы на любой странице Сайта и/или его Сервиса.<br>

              <b>9. Руководствуясь ч. 4 ст. 9 Федерального закона от 27.07.2006 № 152-ФЗ «О персональных данных»,</b> направляю через личное мобильное устройство или персональный компьютер путем прикрепления к специальной форме или при заполнении соответствующих полей такой формы при прохождении процедуры регистрации на Сайте свои персональные данные.<br>

              <b>10.  Пользователь проинформирован, что ответственность перед ним за действия лица, обрабатывающего его персональные данные по поручению Оператора, несет Оператор, выдавший соответствующее поручение (согласие).<br></div></b>
      </div>
  </div>
</div>
<?=\app\widgets\ZadatVopros::widget()?>
<style>
  .soglasie-header {
    margin-top: 80px;
    margin-bottom: 50px;
    text-align: center;
    font-weight: 700;
    font-size: 24px;
  }
  .soglasie-p{
    margin-bottom: 35px;
    font-size: 18px;
    line-height: 32px;
    font-family: 'Exo 2', Helvetica, Arial, sans-serif;
  }
</style>